"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac är nu MobileMe i Systeminställningar.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Du kan logga in på MobileMe med ditt befintliga .Mac-medlemsnamn och lösenord.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Jag vill veta mer…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/se/mobileme";
